#week3作业

#词典；每个词后方存储的是其词频，词频仅为示例，不会用到，也可自行修改
Dict = {"经常": 0.1,
        "经": 0.05,
        "有": 0.1,
        "常": 0.001,
        "有意见": 0.1,
        "歧": 0.001,
        "意见": 0.2,
        "分歧": 0.2,
        "见": 0.05,
        "意": 0.05,
        "见分歧": 0.05,
        "分": 0.1}

#待切分文本
sentence = "经常有意见分歧"


#实现全切分函数，输出根据字典能够切分出的所有的切分方式
def all_cut(sentence, Dict):
    #TODO
    word_set = set(Dict)

    n = len(sentence)
    dp = [[] for _ in range(n + 1)]  # dp[i] 表示从下标 i 开始的所有可能的合法分词句子列表
    dp[n] = [[]]  # 边界情况：空字符串有一种切分方式（空列表）

    # 从末尾向前，从后往前处理（从n-1到0）
    for i in range(n - 1, -1, -1):  # i = n-1, n-2, ..., 2, 1, 0 (start, stop, step)
        for j in range(i + 1, n + 1):  # j = i+1, i+2, ..., n
            word = sentence[i:j]  # 枚举所有可能的子串 s[i:j]，判断它是不是词典中的词
            if word in word_set:
                for sub in dp[j]:
                    # 如果当前子串是一个合法词，递归处理剩下的部分（从 j 开始），得到后续部分的所有分词结果 sub
                    dp[i].append([word] + sub)  # dp数组本身就是记忆化的载体

    # memo = {}  # 用来保存中间结果（记忆化），避免重复递归, 比如从下标 3 开始的子串可能被多次递归调用
    # result = []
    # def dfs(start):
    #     # 从前往后处理（从start到end）
    #     # 如果递归到字符串末尾，将此次切分结果加入result，并返回
    #     if start == len(sentence):
    #         return [[]]
    #     # 如果从这个位置的结果以前算过，就直接返回
    #     if start in memo:
    #         return memo[start]
    #
    #     result = []
    #     for end in range(start + 1, len(sentence) + 1):
    #         word = sentence[start:end]  # 枚举所有可能的子串 s[start:end]，判断它是不是词典中的词
    #         if word in word_set:
    #             for sub in dfs(end):
    #                 # 如果当前子串是一个合法词，递归处理剩下的部分（从 end 开始），得到后续部分的所有分词结果 sub
    #                 result.append([word] + sub)
    #     memo[start] = result
    #     return result

    # target = dfs(0)

    target = dp[0]
    return target


ans = all_cut(sentence, Dict)
print(ans)
"""
[['经', '常', '有', '意', '见', '分', '歧'], 
 ['经', '常', '有', '意', '见', '分歧'], 
 ['经', '常', '有', '意', '见分歧'], 
 ['经', '常', '有', '意见', '分', '歧'], 
 ['经', '常', '有', '意见', '分歧'], 
 ['经', '常', '有意见', '分', '歧'], 
 ['经', '常', '有意见', '分歧'], 
 ['经常', '有', '意', '见', '分', '歧'], 
 ['经常', '有', '意', '见', '分歧'], 
 ['经常', '有', '意', '见分歧'], 
 ['经常', '有', '意见', '分', '歧'], 
 ['经常', '有', '意见', '分歧'], 
 ['经常', '有意见', '分', '歧'], 
 ['经常', '有意见', '分歧']]
"""

#目标输出;顺序不重要
target = [
    ['经常', '有意见', '分歧'],
    ['经常', '有意见', '分', '歧'],
    ['经常', '有', '意见', '分', '歧'],
    ['经常', '有', '意见', '分歧'],
    ['经常', '有', '意', '见分歧'],
    ['经常', '有', '意', '见', '分歧'],
    ['经常', '有', '意', '见', '分', '歧'],
    ['经', '常', '有意见', '分歧'],
    ['经', '常', '有意见', '分', '歧'],
    ['经', '常', '有', '意见', '分歧'],
    ['经', '常', '有', '意见', '分', '歧'],
    ['经', '常', '有', '意', '见分歧'],
    ['经', '常', '有', '意', '见', '分歧'],
    ['经', '常', '有', '意', '见', '分', '歧']
]

print(sorted(ans) == sorted(target))
