{"title": "额…女子假扮男性诈骗 与女性发生性关系未被识破", "content": "杨某假扮成男性，先后与两名女性谈恋爱，诈骗12万余元。杨某与张女士同居期间，始终穿着紧身衣，她自称是刑警，身份特殊，不能脱衣服。同时，她利用从网上买来的男性假性具绑在身上，与张女士发生性关系，未被识破。。。。 "}
{"title": "韩国7岁女童被性侵 总统向国民致歉", "content": "人民网转引韩国媒体报道，韩国男子高某涉嫌30日在罗州市荣山洞绑架一位7岁女童，并对其实施性暴力。警方31日下午在全南顺天市的一家网吧抓获了嫌疑人高某（25岁）。李明博总统当天上午就该事件向国民致歉。 "}
{"title": "安徽“洋城管”称自己若事先知情不会参加", "content": "近日3名来自安徽大学的“洋城管”志愿者现身合肥。当事人之一阿富汗学生贾华德表示，如果事先了解情况则不会参加，并表示不太喜欢这个角色，“这和去孤儿院做义工不一样”。其所属高校老师说“更像是在作秀，我们觉得很不好”。 "}
{"title": "残疾证“出租”每月坐享1500元 个别企业“爱证”不爱人", "content": "一些残障人士不用真上班，只要“挂靠”企业，就可获得收入以及社保。而个别企业为躲避缴纳残疾人就业保障金，也宁可“租用”残疾人员充当“员工”。在北京，残疾人仅靠“出租”证件，就能坐享1500元的月收入。 北青报 "}
{"title": "邓亚萍：互联网要有社会担当", "content": "昨日，即刻搜索宣布，与360搜索、健康时报、国家食品药品监督管理局联手打击假医假药。担任即刻搜索总经理邓亚萍表示：“互联网企业需要具备一定的社会担当，即刻搜索借此寻求差异化发展，主打民生类搜索和民生大数据。” "}
{"title": "北京明年拟推工作日半价观看电影", "content": "18日北京广电局电影处处长王健表示，北京明年有望从周一到周五每天上午或下午推出统一半价观影时段，还将要求影票上电影时间须为剔除片前广告的时间。首都影院联盟若7成以上会员同意，将实施此优惠政策（京华时报） "}
{"title": "姑娘钱包跌落西湖 小伙冒寒入水捞回", "content": "杭州，一姑娘钱包跌落西湖，小伙冒寒入水帮忙打捞钱包，其中包内有多张银行卡和钱。小伙子一手扶着岸壁，一手在水中摸索着钱包。待找到钱包后，虽然天冷，小伙仍开心地笑着。冬日的温暖，社会的正能量，人间自有真情在。 "}
{"title": "罗氏瞒报不良反应事件所涉药物仍正常销售", "content": "英国媒体曝出瑞士制药巨头罗氏药业因隐瞒1.5万例致死和6.5万例不良反应报告被英国监管部门紧急调查，涉及8款药品。其中，阿瓦斯汀、赫赛汀、特罗凯、美罗华、派罗欣这5种药在中国广泛使用，尤其是赫赛汀和美罗华。 "}
{"title": "南京一合金厂锅炉发生爆炸 两人受伤一人生命垂危", "content": "昨天傍晚5点半左右，南京市翁家营66号浦江稀土合金有限公司内，一搅拌机在搅拌硅土时发生爆炸，消防部门接警后，迅速调集6辆消防车、36名消防官兵赶赴现场救援。事故造成两人受伤其中一人伤势严重，仍在抢救中 "}
{"title": "长沙一款瓶装水卖214元称能考状元 官方介入调查", "content": "高考前在湖南长沙，一种瓶装水打着“喝了能提高记忆力、考得好成绩”的旗号，以214.55元／瓶的“天价”向群众销售。记者从长沙市工商部门了解到，销售这种“天价神水”的商店因涉嫌虚假宣传近日已被工商部门立案调查。 "}
{"title": "中国八成家庭油盐摄入量超标 慢性病负担增长将超80%", "content": "全国因慢性病过早死亡占早死总人数75%。我国现有超过2亿高血压患者、1.2亿肥胖患者、9700万糖尿病患者、80%家庭人均食盐和食用油摄入量超标。未来20年，中国40岁以上人群中主要慢性病患者人数将增长一到两倍。 "}
{"title": "上海2000余家餐厅试点“明厨亮灶”：切换直播后厨区域", "content": "如今上海不少餐厅的门前都坐落着一块电子显示屏，播放的不是电视节目或广告片，而是切换直播该餐厅烹饪间、冷菜间等关键区域的实时画面。上海市计划用两三年时间，中型以上餐厅逐步全覆盖该系统，学校食堂也将后厨直播。 "}
{"title": "北美洲发现肥皂人”", "content": "考古学家在北美洲发现一具蜡制木乃伊。该木乃伊不同于一般的木乃伊，它的发源地不是古埃及或印加。它也没有数千年的历史，并且也不是用绷带缠裹而成。事实上，如果你近距离观看，你会发现这个人死时穿着过膝的长袜 #深度论坛# "}
{"title": "江西进贤“差生”走廊考试？ 校方称教师缺爱心", "content": "昨日一则江西进贤二中初三年级“差生”冒着寒风在教室外考试的消息引起广大网友“围观”，原来班里同学太多，而考试又必须让学生隔开一定的距离，所以老师才安排这些平时学习较差，偶尔调皮捣蛋的学生在外面吃点苦。 "}
{"title": "大学最优生物钟：每个年级该如何度过24小时？", "content": "新奇的大一，拼搏的大二，迷茫的大三，奔忙的大四……大学四年，读研、工作、出国留学的三类人，究竟该如何定位与准备？9月，即将进入新阶段、迎接新挑战的你，想好该如何安排每一天的24小时了么？ （人民日报） "}
{"title": "西安一建筑工地脚手架坍塌 已致5人死亡", "content": "9日16时10分左右，位于西安西郊昆明路一建筑工地发生脚手架坍塌，目前已造成5人死亡。据西安市消防队介绍，发生事故的是昆明路上工农村所盖的的城中村安置楼。目前，坍塌楼房中已无生命迹象，消防队员正在清理现场中。[蜡烛] "}
{"title": "中宣部推动学雷锋 进教材开微博", "content": "中宣部昨天召开“践行雷锋精神”新闻发布会，明确指出学习雷锋精神是当前加强社会思想道德建设的需要，今后的学雷锋以青少年为重点，以社会志愿服务为载体，通过办论坛、进教材、开微博等九大方面举措确保学雷锋常态化。（北京晨报） "}
{"title": "王金平关说案：窃听风暴引发政坛地震", "content": "他是蓝绿通吃的政坛不倒翁，“立法院”史上任期最长的“院长”;他是“总统”兼党主席，素有“政治洁癖”。一场关说案，他们被推到历史的风口浪尖。一番角力后，他被撤销党籍、晚节不保，他成了破环团结的罪人?（中国新闻周刊网） "}
{"title": "南宁否认限购松绑系救市：实施北部湾城镇体系同城化", "content": "此次购房新政的出台，不是对现有调控政策的修改，而是北部湾经济区城镇体系同城化的一个实施步骤。南宁市仍严格执行限价、限贷、限购等政策措施。南宁相关负责人表态。南宁否认限购松绑系救市：为实施北部湾经济区同城化 "}
{"title": "各路足坛名人陆续抵达", "content": "随着抽签仪式的临近，德国主帅勒夫、俄罗斯主帅卡佩罗、荷兰主帅范加尔、美国主帅克林斯曼、意大利主帅普兰德利，以及中国足球的老朋友米卢等陆续抵达抽签现场。决定世界杯32强分组命运的8位抽签嘉宾也已到位。（央视记者黄欣璐） "}
{"title": "潜伏者涂兆兴：敌人眼皮下掩护红色后代", "content": "从乡绅公子到忠诚的地下党工作者，从谦谦的文弱书生到与潜伏战士，涂兆兴领导的石船小学的地下党人，在国民党特务的眼皮子底下，隐蔽党员、进步人士、革命后代40余人，为革命培育、输送了一大批人才。 #往事钩沉# "}
{"title": "新西兰奶粉全年进口配额1月耗光 大旱或推涨国内售价", "content": "海关数据显示新西兰奶农产品2013年进口配额已用光，接下来将按最惠国税率征税。分析称征税对奶粉价格影响不大，因每年配额都不够用，在产品定价时已将关税成本算进去，新西兰大旱恐将推涨奶粉价格，国内下半年或现涨价潮。 "}
{"title": "陕西神木\"房姐\"龚爱爱被刑拘 在榆林市境内异地看押", "content": "神木县农村商业银行原副行长、榆林市人大代表龚爱爱因拥有北京西安神木等地多处价值不菲的房产，被网友冠以“房姐”之名，成为社会热点。5日陕西省神木县官方证实，房姐龚爱爱已被当地警方刑事拘留，在榆林市境内异地看押。 "}
{"title": "广州农业局长回应与王林蛇缠脖合影：只是玩游戏", "content": "照片上王林上身着黑色透视装，下身仅穿白色内裤，右手抓了三条蛇缠在广州农业局党委书记、局长汤锦华脖子上。汤锦华称2000年与朋友一起去深圳，应邀去见王林时所拍。“那是十多年前的事了，之后再无联系” 大师着装好奇特！ "}
{"title": "观众热捧沪语版《新闻坊》：每周一期怎么够", "content": "备受关注的沪语版《新闻坊》首次亮相上海电视荧屏。许多市民表示支持，市民朱女士还建议：“才一周一次怎么够啊，天天用沪语播报吧！”而部分新上海人则担心不能完全听懂，“每天教一句上海话也不错,因为我还一句也听不懂”。东方网 "}
{"title": "朝鲜宣布将于4月发射人造卫星", "content": "据朝中社报道，朝鲜16日宣布将于4月发射人造卫星。2009年4月5日朝鲜发表新闻公报说，朝鲜在东海卫星发射场成功发射“光明星2号”试验通信卫星，而美国、韩国监控显示卫星未能进入预定轨道，坠入了太平洋。（新华网） "}
{"title": "冰岛女总理将携夫人访华 为该国首对同性结婚伴侣", "content": "冰岛女总理西于尔扎多蒂将于4月15日-18日携夫人正式访问中国。冰岛于2010年6月27日正式颁布承认同性婚姻的法律，女总理同日与相恋多年的同性伴侣结婚，成为冰岛历史上第一对依法结婚的同性伴侣。（东方网） "}
{"title": "9岁男孩加入重庆作协 爸爸：绝不伤仲永", "content": "9岁的徐毅，是重庆某小学四年级的一名学生，目前他已经出版了一本诗集《梦落花》，“此外，徐毅还写中篇小说。明年一月份，徐毅的所有诗歌、小说作品将会以文集《雨是伤心的云》形式，由重庆出版社出版。”（华西都市报） "}
{"title": "卫生计生委国际司司长：真正的免费医疗不存在", "content": "就俄罗斯免费医疗话题，国家卫生计生委国际司司长任明辉表示，真正的免费医疗制度不存在。或由税收支持，或个人和企业支付的医疗保险社会保险解决。免费医疗国家的患者看病不花钱，费用在各种税收或缴纳的保险中体现了。（网图） "}
{"title": "下午茶•你，怕老吗？", "content": "我常常会想，为什么我们的社会中大家都这么怕“老”，是因为我们的步伐太快了吗？是因为我们太“肤浅”了吗？有人曾经这么感叹：“本来就是这样的啦，年纪大了就会被歧视。大家都喜欢光鲜亮丽的脸孔。青春才是无敌！” #圆桌态度# "}
{"title": "用别人的卡取钱 是提醒还是偷盗？", "content": "昨天，南京张先生在一家自助银行取款后匆忙离开，随后就连续收到取款提示短信，提示银行卡被人提款。返回提款机，只见一男青年正在操作，取出了一大叠百元钞票。取款男子自称是用取钱的方式提醒失主，算不算盗窃南京警方仍在调查。 "}
{"title": "检方要求多媒体展示证据,辩方律师同意", "content": "河北省高级人民法院在邯郸市中院审判庭继续开庭审理上诉人王书金强奸､故意杀人一案，目前正在庭审中｡检方要求通过多媒体展示证据,法官询问辩方律师意见后表示同意｡图为6月25日，王书金在当日庭审现场陈述。朱峰 "}
{"title": "福建云霄县物价局长涉嫌强奸女学生被批捕免职", "content": "一位市民向记者介绍，杨福胜通过微信(也可能是QQ)，认识了云霄县下河乡仙石村一名20岁准女大学生。星期日那天，杨将该女生带到东山玩，随后对该女生实施强奸。杨给了女孩一些钱，但并未买通女生，女生随后报警。 "}
{"title": "工信部：手机固话上网卡都将实名 网站泄露信息最高罚3万", "content": "工信部出台《电信和互联网用户个人信息保护规定(征求意见稿)》，明确电信业务经营者、互联网信息服务提供者及工作人员不得泄露用户信息，不得出售和非法提供用户信息，违者可能面临最高3万罚金，严重者将追究刑事责任。 "}
{"title": "北京目前六成人口属社会中下层 2025年则一半将是中产？", "content": "今天发布的《2015年北京社会建设分析报告》显示：目前六成北京人口属于社会中下层，结构图近似一个蒙古包，中下层的比例过大，中上部过小。该报告预计到2025年，北京中产阶层比例将达50%，接近理想的“橄榄形”社会。 "}
{"title": "直播预告：《我不是潘金莲》在成都举行首映礼", "content": "今日（17日）下午，据刘震云同名小说改编、冯小刚导演、范冰冰领衔主演的电影《我不是潘金莲》在成都举行首映礼。直击电影《我不是潘金莲》主创见面会，每日经济新闻微博将在18:30分进行视频直播，请粉丝多多关注。 "}
{"title": "浙江象山一村庄被淹 消防部门成功救出28位居民", "content": "浙江省气象台消息称，强台风“海葵”于8日凌晨3时20分前后登陆浙江三门湾北侧象山县鹤浦镇。登陆时中心气压965百帕，近中心最大风力14级(42m/s)。8日，宁波市象山县西周镇莲花村普降暴雨，全村基本上全部被淹。 "}
{"title": "美破产企业诉中国三光伏巨头 索赔9.5亿美元", "content": "《每日经济新闻》记者获悉，这是自去年美破产光伏企业Solyndra起诉上述三家企业、索赔15亿美元后，第二家美国破产光伏企业发起的诉讼。业内分析人士认为，此诉讼在美法院立案的可能性极大，但最终ECD胜诉的可能性较小。 "}
{"title": "标普上调三家中国银行 下调全球多家银行评级", "content": "标普周二上调中国银行和中国建设银行评级，由A-上调至A，并维持中国工商银行A级；同时对美国银行、花旗银行、摩根士丹利、高盛、富国银行、摩根大通以及美国纽银梅隆，各降一级。标普此时调降银行评级将施压银行借贷成本。 "}
{"title": "民宅2个月遭千余钢珠弹袭击 家人吃饭戴安全帽", "content": "江苏金坛市金城镇后阳村村民孙俊家，两个多月来遭千余颗钢珠弹袭击，事态最后发展到他请人吃饭，居然都要在家里戴着安全帽。孙俊花了2000多元在房屋四周装了监控探头，结果还是没抓到“射手”的蛛丝马迹。目前警方已经介入调查。 "}
{"title": "武汉中学生赴美旅游丢钱包 40天后被寄回", "content": "8月28日下午，在武汉东南医院工作的卓先生，收到一个写满英文的快递包裹：里面是儿子40天前，在美国参加夏令营丢失的钱包，50美元、10元人民币、一张学校饭卡、一张身份证……邮寄者是美国的迪士尼乐园。（人民网） "}
{"title": "传统与现代之间：一对藏族新人的结婚照", "content": "2009年，藏族小伙子格绒彭措从中央民族大学毕业，北漂4年后回到成都开始创业。目前，他已回到老家丹巴，即将与同是藏族的阿坝州姑娘达瓦卓玛举行婚礼。在他们的系列婚照中，都市生活和高原游牧生活场景的巨大反差。错误页面 "}
{"title": "西餐厅也应“入乡随俗”", "content": "中外饮食习惯、胃口的差异是造成西餐浪费的主要风险。业内人士建议，在中国经营的西餐厅也应该“入乡随俗”，根据中国人的就餐特点，减少菜量，或推出半份餐。其次，也可在每一道西餐就餐程序中，多给一些选择，一些搭配。详见 "}
{"title": "汽车导航产品合格率不足三成 七成安装盗版地图", "content": "某先生使用千元导航仪，本应50米下路口，结果导航仪没有提示，导致他驾车多绕了50公里。目前导航产品准确性能差强人意，地图更新等问题层出不穷。专家建议尽快通过推动关于卫星导航设备的国家标准出台，设立导航产品的性能门槛。 "}
{"title": "女生注意：有人通过微信“招聘”强奸抢劫", "content": "以招聘女秘书为幌子骗取受害人信任，见面之后实施强奸抢劫。山西省运城市警方近日破获一起利用微信引诱少女上当的系列强奸、抢劫案。经查，两名犯罪嫌疑人均为某酒店厨师，下班后无所事事遂心生邪念。目前，二人已被刑事拘留。 "}
{"title": "花岗岩和牡蛎的奇妙缘分", "content": "建于1059年的中国第一座海港大石桥——洛阳桥，历经千年风雨依然坚固如初，在没有钢筋水泥的古代，这个奇迹的秘密居然是牡蛎！老祖宗首创的“种蛎固基法”，让后人赞叹：I服了U！《你所不知道的中国》带你穿越福建千里海岸！ "}
{"title": "美副总统称中国不能自由呼吸 中国学生要求其道歉", "content": "拜登13日在美国宾夕法尼亚大学毕业典礼上发表演说，称中国是不能“另类思考”或“自由呼吸”的国度引起中国学生不满。该校中国学生已起草一封信，要求他正式道歉。到22日已有343人签名，信将先被呈递给校长，再转交拜登办公室 "}
{"title": "英男子将女友捉奸在床 用平底锅拍死奸夫", "content": "据英国《每日邮报》，英国一名45岁的男子因撞见朋友与女友在自己家中发生性关系气急败坏，抄起平底锅向朋友不停地拍去，最后致其死亡。事后，哈里斯表示他所做的事情是为“维护自己的尊严”。法庭将在未来几天对此案进行宣判。 "}
{"title": "@任志强 ：房子还没到真正贵的时候 涨了更买不起", "content": "如果土地政策不发生变化、公共资源配置情况不改变，继续涨的情况还会延续很长时间。换句话说，房子还没到真正贵的时候。东京是3500万人口，如果北京也达到这么多人口，你怎么让人不进北京？就是房价让很多人不到北京来 "}
{"title": "美国最适合创业的十大行业", "content": "美国调研机构IBISWorld的新榜单列出了最适合雄心勃勃创业者的行业，它们进入门槛较低，且增长空间较大。根据进入门槛、启动资金需求和预期增长率，这10种行业(尽管有些出乎意料)充满机会，有志者可大展拳脚。（新华网） "}
{"title": "海尔突击更改能效数据 涉嫌套取国家补贴", "content": "调查发现，海尔两款平板电视出现能效数据频繁更改的情况。此外，康佳的一款液晶平板电视的能效指数也被更改。更改之后，上述几款产品都巧妙入围近期国家三部委公布的《节能产品惠民工程高效节能平板电视推广目录》第二批中。 "}
{"title": "外卖送餐员给儿子送了一次餐 转身后落泪了", "content": "陈占魁，是两个孩子的父亲。因为工作，他很少能陪伴家人。今天是儿童节，虽然儿子14岁了，他还是决定给他送一份蛋糕做礼物，这是他第一次到学校来给孩子送餐，当孩子说爸爸辛苦了后，他回过头忍不住落泪了…@梨视频 "}
{"title": "注意饮食卫生！广州大学城逾百人感染诺如病毒", "content": "一种感染性很强的诺如病毒袭击了位于广州南部大学城。来自广州市疾控中心方面的数据显示，目前已经接到大学城有学生感染诺如病毒的报告是100多例，并非网传的600多例。疾控中心主任介绍，预防感染诺如病毒要注意安全饮食。 "}
{"title": "今天，转发微博，让爸妈知道你的爱", "content": "2017将至。我们又长了一岁，父母也向衰老迈进了一步。当我们争分夺秒向前奔跑时，他们目光凝视充满不舍，变得常常唠叨，嘘寒问暖。假如哪怕他们真打扰到你，请多点耐心，多点克制，别把坏脾气，留给最亲近的人。 "}
{"title": "最适合儿童成长的国家 中国排名第34名", "content": "2012年，国际慈善组织“拯救我们的孩子”发布一份“儿童指数排名”的报告，以评估各国儿童的教育和生存环境。中国排名第二梯队（欠发达国家）的第34位，次于厄瓜多尔、巴拿马以及特立尼达和多巴哥等。（网易） "}
{"title": "三亚天涯海角天空现“云中邮轮”奇观", "content": "6月30上午10点29分许，天涯海角游览区的海面上惊现“云中邮轮”奇观，当时天涯海角的海天之际突然出现一艘巨轮乘风破浪的壮观景象，被震撼的游客们纷纷拿起相机和手机拍照。 三亚天涯海角天空现“云中邮轮”奇观(图) "}
{"title": "主场哨逼客队主帅失态 CBA莫步中超黑哨后尘", "content": "CBA季后赛首轮4场比赛4支客队总共比主队少了48次罚篮。如果不是罚球相差太多，比赛结果可能改变。闵鹿蕾赛后无奈地说：“既然裁判吹了，那可能就是犯规吧……”不少网民表示，足坛“黑哨”已经进去了，篮球裁判莫步其后尘。 "}
{"title": "奢侈品“中国梦”的没落和救赎", "content": "中国新闻周刊独家私信报道：天价却当白菜抢的时代一去不复返。声声从紧“杀奢令”，层出不穷“奢负面”，让奢侈品从“中国梦”中惊醒。18、19、20日三天，私信和你深度分享，看奢侈品在中国如何走向没落与自我救赎。 "}
{"title": "王宝强发短信要借钱？河南男子心疼“宝宝”要为其汇款", "content": "近日，王宝强离婚的事情可谓是牵动了国人的心，大家热议此事的同时，也有人借此牟利，谎称王宝强要借钱打离婚官司进行诈骗。8月16日，河南一男子收到此信息后，信以为真，心疼“宝宝”赶到银行汇款，幸亏被民警制止。 "}
{"title": "上班下单下班提货 京东把“自助邮箱”送到家门口", "content": "您有没有为似乎随时可能上门但常常又等不到的快递员“牵绊”过？本周四京东将在5小区投放自助式自提柜，方便居民自取网购商品。顾客只需在京东购物时选择自提柜地点，网站便会自动生成一个订单号或者二维码，发到购物者手机上。 "}
{"title": "6月QFII积极入市 新增开户29户", "content": "6月合格境外机构投资者(QFII)加快入市步伐。据中登公司发布的2013年6月份统计月报显示，QFII基金6月份在沪深两市分别新增开户14、15个A股股票账户，这29个账户让QFII在沪深两市的总账户数达到465个。 "}
{"title": "北京出租车调价新方案：乘客多付多少钱？一张图就明白", "content": "早晚高峰7:00—9:00和17:00—19:00每5分钟加收4.6元，其他时段每5分钟加收2.3元；三公里以内起步价13元，燃油附加费1元…大家不禁诘问：涨价了，“打车难”是否就能解决了？制图：@央视评论员 "}
{"title": "微博观察·老枪：拜登到访，各种本能", "content": "从新闻传播来说，自拜登踏上中国土地开始，双方就开始了自己的本能。美国人本能而纯熟地利用着包括微博这类新媒体在内的一切媒体，中国也一以贯之轻车熟路地做着本能的反操作。从各自欲达目的言，双方都得到了自己想要的。 "}
{"title": "合生元终端限价遭反垄断调查 淘宝卖家刮除序列号降价20%", "content": "因维护终端价格，合生元国际控股有限公司全资子公司近日引来了国家发改委的调查。《每日经济新闻》记者了解到，为了规避合生元的严格体系，部分淘宝卖家通过刮除产品包装序列号、防伪码等方式在网上进行低价销售。 "}
{"title": "我们这一代：人生第一笔工资，你怎么花的？", "content": "50、60、70、80、90……你是哪个年代的人？给家人买礼物、贴补家用、留学攒钱、准备买房、奢侈消费……你人生第一笔工资怎么花的？现在是绰绰有余，还是压力山大？欢迎大家留言评论，你的记忆，唤起一代人的记忆…… "}
{"title": "城会玩都是这么健身的 一言不合就射一箭", "content": "今天下午，中新网创业精英荟来到北京石榴中心举办了活动，众多潮流公司展示了潮人健身日常：平衡车、攀岩、智能单车…小编为大家采访到攻防箭的工作人员，给大家展示时下最潮的健身方式——射箭！你会考虑这种方式健身吗？秒拍视频 "}
{"title": "一图读懂：国内汽车行业规模最大的分布式光伏发电项目", "content": "广汽本田以实际行动响应广东省、广州市“十二五”期间的节能减排号召，建设广汽本田增城工厂。项目建成后：①每年节约标煤2300吨；②减少二氧化碳排放量17500吨；③相当于种植95万棵树。具有巨大的社会效益。更多戳↓ "}
{"title": "世界最大胸罩将拍卖 面积堪比两个网球场", "content": "据报道，世界最大的胸罩将于28日在网上进行拍卖，起拍价格为500英镑。该胸罩的面积与两个网球场一样大，重量相当于1800个正常胸罩之和。该胸罩的提供者称，此次拍卖所得款项将用于防治乳腺癌运动。 手机： "}
{"title": "苏州耗资1.1亿元建豪华小学 收费却按国家标准", "content": "苏州阳澄湖小学占地66亩，建筑面积可达28000多平方米，配备了众多先进的教学设施，装了地源热泵空调，每个教室配洗手间，投资共计1.1亿余元，被戏称为“苏州最豪华小学”。但是收费却和其他公办学校一样。”(扬子晚报) "}
{"title": "比尔盖茨：电脑拯救不了世界 互联网帮不了穷人", "content": "“电脑拯救不了世界，互联网的威力根本帮不了全球最贫穷的人群，倒是根除某些疾病有望造福于穷人。”盖茨自称是技术统治论者，但他不相信技术能够拯救世界，“世界不是平的，在人类需求阶梯上，PC排不到前5位。” 新华 "}
{"title": "全国出现超100万平方公里灰霾 中央气象台首发霾预警", "content": "昨日，我国中东部出现大范围雾霾天，中央气象台在大雾预警之外，也同时发布了霾蓝色预警信号，这是我国首次发布单独的霾预警。29日白天北京依然大雾，污染物易积累不易扩散，预计大部分区域空气质量达到严重污染级别。 "}
{"title": "晚安魔都夜景", "content": "今天白天上海虽然很热，但蓝天白云，仿佛穿越到了世博会。太阳公公回家后，夜色下的魔都又展现了另外一番柔情和妩媚。@人鱼李园圆的地盘 今晚拍的这张夜景，有木有点《一千零一夜》的感觉？[心]Shanghai~~ "}
{"title": "厦门公交车纵火案遇难者名单公布", "content": "据厦门网，厦门市6月7日发生的BRT公交车纵火案遇难者遗体身份鉴定工作已全部完成，除犯罪嫌疑人陈水总外的46名遇难者名单公布。46条无辜的生命，永远停止在2013年6月7日，请为他们默哀。Via央视新闻 "}
{"title": "安倍狂言：想叫我右翼军国主义者就请便", "content": "25日，正在纽约参加联合国大会的安倍晋三在哈得孙研究所发表讲话，为了给日本政府在2013年度预算中增加防卫费进行辩护，他剑指中国，还声称“想叫我右翼军国主义者就请便吧。”中国外交部表示：日方无权对我国防政策说三道四。 "}
{"title": "北京环保副局长邀潘石屹学习空气监测 获赠“潘币”", "content": "受北京市环保局副局长杜少中之邀，@潘石屹 昨天来到该局监测中心。杜少中向他介绍了中美空气质量标准、颗粒物污染和减排等情况。告别时，两人互换礼物，杜少中向潘石屹赠予奥运会期间的纪念扇，潘石屹则送给他几张“潘币”。 "}
{"title": "第十金！女乒丁宁4-3李晓霞夺冠 实现大满贯", "content": "北京时间8月11日，2016年里约奥运会乒乓球女单决赛，在上届伦敦奥运会女单冠亚军李晓霞和丁宁之间再次上演，丁宁4-3战胜李晓霞，在成功复仇的同时拿到了本届奥运会女单冠军，同时为中国军团夺下第10金！ "}
{"title": "广西又多24个全国重点文物保护单位 晋升\"国字号\"", "content": "前，国家文物局公布了第七批全国重点文物保护单位的名录，包括谢鲁山庄，伏波庙等在内的广西24处文物，新晋升为“国字号”文物单位。广西此次入选的全国重点文物保护单位有5大类，古遗址类有柳城巨猿洞、北海大浪古城等8处 "}
{"title": "李阳将对僧众传授英语 “皈依少林”可在线申请", "content": "李阳表示为了少林寺能更好地与世界通用语言接轨，愿为少林慈幼院僧众进行英语培训。少林寺官网开设了“少林弟子之家”栏目，愿皈依佛门的人可通过在线申请——后台确认——反馈信息——方丈确认的方式，实现在线皈依。 "}
{"title": "王珉浮沉：以国企改制扬名 被查当天其妻被控制", "content": "中纪委3月4日消息，辽宁原省委书记王珉涉严重违纪被查。知情人士称，王珉被查当天其妻张静被控制。王珉以国企改制\"苏州经验\"扬名，曾为吉林辽宁揽来大量苏企投资，但其间政商牵连的传闻不断。 王珉浮沉 |《财经》封面 "}
{"title": "昂山素季会成为缅甸的曼德拉吗？", "content": "南非前总统曼德拉与最后一任白人总统德克勒克曾共同工作，后者结束了南非种族隔离制度。昂山素季和曼德拉有相似之处，都完成了从政治犯到政治家的转变。但缅甸总统吴登盛能成为缅甸版的德克勒克吗? #第一时评# "}
{"title": "艺术品金融如何持续发展？专家这样说", "content": "中国文化金融50人论坛秘书长金巍表示，2015年我国艺术金融市场规模约550亿元，这个规模并不大，这和庞大的艺术品生产和交易市场规模是不匹配的。在他看来，艺术品金融要持续发展，需要在创新和规范之间找到一个平衡点。 "}
{"title": "呼唤和培育新型官德", "content": "如何进一步加强领导干部的道德建设，尤其是从政道德的建设或“官德建设”，已经成为干部队伍建设的一项重要课题。《申论官德》对官德问题进行了系统梳理和深入研究，对新形势下领导干部官德建设提出了重要建议。详见 "}
{"title": "新房改大幕拉开！满足新市民住房需求，公租房扩大到非户籍", "content": "专家认为，目前城市居民对住房的需求基本达到了1:1，真实的需求其实来自农民工。目前三四线城市的库存问题较为严重，“从前期调研来看，像福建等农民工购房比例已超过50%，现在的需求是‘要为我们造房子的人造房’”。 "}
{"title": "国机汽车：爆炸核心区损毁汽车货值30亿", "content": "今日，国机汽车公告称，位于爆炸核心区的存储仓库存有公司车辆6500余辆，货值约30亿元。前述车辆可能部分因爆炸、火灾烧毁或质损。因相关现场尚处于戒严状态，具体损失情况有待核实。国机汽车：爆炸核心区损毁汽车货值30亿 "}
{"title": "图看科技·美国批准自动驾驶卡车上路 但仍需配个驾驶员", "content": "据外媒报道，德国戴姆勒公司与美国内华达州达成协议。该公司生产的自动驾驶卡车将允许在其境内上路。不过这种新型卡车仍会有一名驾驶员，在自动驾驶系统认为路况超出自身处理能力的时候，这位驾驶员就会接管控制。 "}
{"title": "胡润：2020年全球首富将来自中国 来自电子商务行业", "content": "有可能是马云，也有可能是马化腾。目前排名靠前的中国富豪多来自地产行业，我注意到另外一种正在崛起的阵营--电商。人们购买方式正在改变，购物不一定非要去超市，在网上就可以买到。电商正在中国兴起，而且发展得很快。 "}
{"title": "目击牡丹江部分地税官员的“品质生活”", "content": "记者驱车10余公里，穿过市西北一段蜿蜒的山路，找到了一处神秘的农场，这就是属于牡丹江市地税局的农场——穗丰园。周围群众说，这是当地地税干部搞接待之处。但调查发现，这并不是牡丹江市地税系统奢靡之风的全部。 "}
{"title": "北京餐馆泔水被倒卖至河北喂猪 无人监管", "content": "敞篷车，铁皮桶，泔水四溢。夜幕里，回收餐厨垃圾的泔水车，穿梭于大小饭店。这些泔水车多是从大小饭店驶入北京郊区或北京周边的养猪场，未经无害化处理直接饲养生猪……餐厨垃圾企业负责人称未见过相关监管人员身影。（新京报） "}
{"title": "亚运开幕式焰火16万发“超常规” 将申报吉尼斯", "content": "亚运会开幕式焰火表演设备安装9日晚上宣告完毕，广州亚运焰火燃放指挥部执行总指挥、熊猫烟花集团董事长赵伟平告诉记者，开幕式焰火总数为16万发，比北京奥运会、上海世博会多，而其中三项特别的创意将申请吉尼斯纪录。 "}
{"title": "高中生雇凶杀亲", "content": "5月12日凌晨，他打开防盗门，给了雇来的杀手一把菜刀和一把水果刀，15分钟后，他的父亲和姐姐高玮艺倒在血泊中。他的动机简单到无法令办案警察相信：家里对他管得严，抱得希望太高，让他有些压力。 -新京报 "}
{"title": "中国北斗正式提供区域服务 系统标志公布", "content": "国务院新闻办27日新闻发布会，宣布中国北斗正式提供区域服务，系统标志同时公布，其中的北斗七星是自远古时起人们用来辨识方位的依据，司南是中国古代发明的世界上最早的导航装置，两者彰显中国古代科学技术成就。（国际在线） "}
{"title": "庐山争夺战：何时终结“一山五治”？", "content": "一座庐山，一路上山，一路买门票。整个山体面积为282平方公里的庐山，曾经同时有六个机构或地方政府在管理。事实上，和庐山管理局争夺利益的不只当地政府，还有当地居民、庐山旅游集团公司、省卫生部门，甚至军队。 "}
{"title": "从利比亚开往意大利：400偷渡客沉船身亡", "content": "路透社消息，一艘从利比亚横渡地中海开往意大利的偷渡船倾覆，约400人身亡。船上载有550多名偷渡客，许多是年轻人和儿童，大部分来自撒哈拉以南非洲地区。事发后意大利海防部队展开搜救，获救的150人被送往意大利南部港口。 "}
{"title": "不仅胶囊，有些冰淇淋也用过工业明胶", "content": "河北“学洋明胶”的供货记录显示，该厂不仅将工业明胶销售给药用胶囊生产企业，还销售给了众多食品企业，其中包括多家国内知名乳品企业，成为生产雪糕、冰淇淋、乳制品和饮料的原料，供货单上明确标注为“白袋”。京华时报 "}
{"title": "又双叒包揽了！", "content": "昨晚国际乒联超级赛科威特公开赛结束了男女单打决赛的较量。男单方面，张继科以总分4比1击败马龙，夺得冠军。女单方面，李晓霞以4比1击败丁宁，成功卫冕。本次科威特公开赛，中国队在男女单打，男女双打四个项目上，实现了包揽。 "}
{"title": "黄金死多头浮亏3.6亿 银河期货称只是客户行为", "content": "金价出现暴跌，斩杀无数投资者外，也将专业期货公司推向了风口浪尖：银河期货在短短4个交易日内，席位浮亏高达3.6亿元！如此巨额浮亏是否影响到客户利益，银河期货副总经理周雷称，不是期货公司在做多，而是客户自己在做多。 "}
{"title": "罗伯斯干扰刘翔是否蓄谋已久？", "content": "古巴名将#罗伯斯#在比赛中干扰了#刘翔#的正常比赛，最终被#国际田联#取消了冠军资格。即便如此我们还是要三问罗伯斯：为什么学“小沈阳”跑偏？为什么使用少林长臂划拉功？为什么神情狐疑飘忽不定？ #第一时评# "}
{"title": "中消协教你选面膜 贵的不代表好", "content": "中消协近日抽检26款保湿面膜，发现资生堂新透白美肌源动力美白面膜和sk-II护肤面膜出现荧光现象。在效果上，保湿效果与售价不成正比。那么消费者到底应该如何挑选放心面膜？什么样的面膜才最合适？戳图↓↓@经济日报 "}
{"title": "APEC期间廊坊放假方案消息属实", "content": "今天网上热传廊坊和保定两个城市在APEC会议的放假调休安排，河北省大气污染防治工作领导小组办公室工作人员告诉记者确有其事，具体放假方案以各地执行为准，目前还没有回收到各市的相关报送方案。 廊坊新闻网 "}
{"title": "小学保安用弹“小鸡鸡”手段体罚学生被刑拘", "content": "雅安市荥经县新庙乡小学多名家长反映，该校保安用弹“雀雀”的手段体罚学生，经查，27名学生并无受伤，保安和校长被停职，教育、警方等部门介入调查。昨日，记者从荥经县证实，因涉嫌寻衅滋事，何远新已被荥经警方刑事拘留。 "}
{"title": "广东一猫咪连续三天帮主人取快递成社区网红", "content": "近日，广州市天河区某小区一只橘猫因连续三天准时帮主人叼回快递包裹而走红网络。主人表示从未特意训练，猫咪系自发行为。物业称将考虑为其颁发'模范居民'奖状，引发邻里热议。"}
{"title": "西安考古新发现唐代石碑 记载失传宫廷乐谱", "content": "西安市考古研究院在城墙修复工程中发现一块保存完好的唐代石碑，碑文记载了已失传的《霓裳羽衣曲》部分乐谱及演奏技法。专家表示，这一发现对复原盛唐音乐具有突破性意义，相关数字化复原工作已启动。"}
{"title": "云南村民发现巨型野生菌 直径达1.2米创纪录", "content": "普洱市澜沧县农户上山采茶时，意外发现一株直径达1.2米的巨型野生菌，经鉴定为可食用品种。当地生物多样性保护中心已介入研究，该菌子实体目前被安置在恒温博物馆展厅供科研观测。"}
{"title": "哈尔滨现冰雕图书馆 三千本冰书可实际翻阅", "content": "第二十五届冰雪大世界首次推出冰雕图书馆展区，所有书架、书籍均用冰雕制成，其中三千余册'冰书'内页采用特殊防水材料，游客可实际翻阅经典文学作品。该展区每日限流预约参观。"}
{"title": "退休教师用废品打造机械动物园 免费开放十年", "content": "济南市72岁退休物理教师王建国，利用废旧钟表、自行车零件等制作出37台可活动的机械动物雕塑，在家建成'再生动力动物园'免费开放十年，累计接待访客超五万人次，近日获评社区教育特别贡献奖。"}
{"title": "江苏农户种出七彩水稻 田垄现敦煌飞天图案", "content": "扬州高邮市水稻种植户通过嫁接不同色系稻种，在50亩农田中培育出赤橙黄绿青蓝紫七色水稻，并精准排列形成巨型敦煌飞天图案。农业专家表示该技术已申请专利，兼具艺术价值与观光效益。"}
{"title": "广西长寿乡现自动续茶机器人 沿用百年茶摊传统", "content": "河池市巴马县某百年茶摊第五代传人发明智能续茶机器人，在保留祖传紫砂壶冲泡工艺的同时，通过机械臂实现精准添茶。游客称'科技与传统的结合令人感动'，该发明已获得国家实用新型专利。"}
{"title": "内蒙古牧民训练牧羊犬操作无人机赶羊", "content": "呼伦贝尔草原牧民巴特尔历时两年训练边境牧羊犬使用专用操控器指挥无人机管理羊群。视频显示牧羊犬能熟练控制无人机进行羊群分群、寻回走失牲畜等操作，畜牧业专家称此为动物行为学新案例。"}
{"title": "重庆地铁设方言报站 传承地方文化获好评", "content": "重庆轨道交通3号线试点增加方言报站，在普通话、英语播报后加入重庆话版本。市民调查显示89%乘客表示支持，尤其老年群体感到亲切。文旅部门考虑在洪崖洞等景点推广双语服务。"}
{"title": "海南渔民救助受伤儒艮 系我国近海十年首次发现", "content": "三亚渔民陈志强在作业时发现一只尾部受伤的雌性儒艮，随即中止捕捞作业并将其送至海洋保护基地。经救治，这只被命名为'暖暖'的儒艮已恢复健康，专家表示这是我国近海十年来首次儒艮活体记录。"}
{"title": "陕西手工艺人复刻《长安十二时辰》全系列头冠", "content": "西安非物质文化遗产传承人李秀英耗时三年，根据电视剧《长安十二时辰》复原唐代女性全套27种头冠，采用失点翠、金丝镶嵌等传统工艺。作品将在陕西历史博物馆专题展出三个月。"}
{"title": "新疆沙漠建成星空观测酒店 屋顶可自动滑开", "content": "塔克拉玛干沙漠边缘新建成天文主题酒店，所有房间屋顶配备自动滑开系统，入住者可躺在床头通过专业望远镜观测星空。中科院天文台在此设立流动观测站，旅游旺季需提前半年预约。"}
{"title": "福建八旬夫妇种出心形荔枝林 纪念钻石婚", "content": "漳州市84岁老人陈文彬与妻子用60年时间，在自家山坡上种植出300棵排列成心形的荔枝林。今年荔枝丰收季恰逢二老结婚60周年，子女将无人机航拍画面制作成纪念册，引发网友祝福。"}
{"title": "四川悬崖村开通云端超市 无人机配送日用品", "content": "凉山彝族自治州某悬崖村庄近日开通无人机配送服务，村民通过手机APP下单后，物资由无人机运抵村口智能货柜。该模式使物流时间从原来徒步6小时缩短至15分钟，每月配送量超2000件。"}
{"title": "上海老字号推出中药味冰淇淋 每周限量300份", "content": "拥有百年历史的雷允上药店跨界推出'草本甄选'系列冰淇淋，包含甘草薄荷、陈皮山楂等六款口味，均采用药食同源原料制作。消费者需在线预约购买，专家提醒特殊体质人群应咨询后食用。"}
{"title": "青海湖鸟岛启用智能监测系统 自动识别珍稀鸟类", "content": "青海湖自然保护区引进AI鸟类监测系统，通过高清摄像头与声纹识别技术，已准确记录到斑头雁、黑颈鹤等127种鸟类活动数据。系统还能自动预警偷猎行为，保护效率提升70%。"}
{"title": "河南博物院推出考古盲盒 可挖出仿制文物", "content": "郑州河南博物院文创部推出'考古探秘'盲盒，内含洛阳铲工具包与随机土块，消费者可亲手挖掘出仿制青铜器、玉器等微型文物。首批1万个盲盒三日售罄，网友称'满足考古梦想'。"}
{"title": "香港学生发明防跌智能鞋 获国际发明展金奖", "content": "香港理工大学团队研发内置压力传感器的智能鞋，可通过震动预警平衡失调，降低老年人跌倒风险。该设计在日内瓦国际发明展获金奖，已与医疗器械公司达成量产协议。"}
{"title": "台湾渔民捕获罕见皇带鱼 主动捐赠科研机构", "content": "台东县成功镇渔民作业时误捕一条长达5.3米的皇带鱼，虽市场价值高昂仍主动捐赠给海洋科技博物馆。研究人员表示，这是近二十年来台湾海域捕获最完整的皇带鱼样本，极具研究价值。"}
{"title": "澳门将废弃发电厂改造成极限运动公园", "content": "澳门特区政府利用停运的荔枝碗发电厂建筑，改造为包含室内攀岩、滑板街区等设施的极限运动公园。原有冷凝塔被设计成35米高空滑索起点，预计今年国庆节向公众免费开放。"}
{"title": "黑龙江林区发现野生东北豹繁殖证据", "content": "东北虎豹国家公园监测员在绥阳林业局境内，首次通过红外相机拍到带幼崽的野生东北豹影像。专家确认这只编号为'绥阳-3'的雌豹成功诞下双胞胎，标志着该区域生态廊道建设取得成效。"}
{"title": "浙江茶园引入萤火虫生态指标 推动绿色种植", "content": "湖州市安吉县白茶园引入萤火虫作为生态指标昆虫，通过监测其种群数量评估农药使用情况。目前已有28家茶园获得'萤火虫茶园'认证，相关茶叶产品溢价达30%，形成生态种植新模式。"}
{"title": "山西古建筑修复师用传统材料3D打印构件", "content": "平遥古城修复团队创新性采用3D扫描技术与传统材料结合，将白灰、桐油、糯米浆按古法配比制成打印原料，精准复原破损的木雕构件。该方法使修复效率提升四倍，已应用于7处国家级文保单位。"}
{"title": "湖南辣椒育种基地培育出'不辣香椒'", "content": "湖南省农科院辣椒研究所通过杂交技术培育出新型'湘香一号'辣椒，保留浓郁椒香但辣度仅为普通辣椒的5%，适合儿童及胃病患者食用。该品种已在全国12个省份试种，预计明年上市。"}
{"title": "宁夏沙漠光伏电站内养殖滩羊 实现立体收益", "content": "中卫市腾格里沙漠光伏园区利用光伏板下空间养殖三万只滩羊，羊群可抑制杂草生长减少维护成本，羊粪改良沙地土壤。该项目年发电收益叠加养殖收入，使单位土地产值提升2.3倍。"}
{"title": "天津相声茶馆推出AI陪聊机器人 可即兴接梗", "content": "名流茶馆引入搭载方言语音库的智能机器人'捧哏宝'，可与观众进行即兴相声互动。测试阶段机器人成功识别87%的天津话包袱，班主表示'不会取代演员，而是拓展传统艺术互动形式'。"}
{"title": "西藏登山学校开设冰川救援无人机课程", "content": "西藏喜马拉雅登山向导学校新增无人机救援专业，学员需掌握在海拔6000米以上操作无人机投送物资、搜寻失踪者等技能。首期班20名学员已通过考核，将服务于珠峰登山季保障工作。"}
{"title": "甘肃中学生发明沙漠固水器 获全球发明赛冠军", "content": "敦煌中学学生团队利用昼夜温差原理设计出'星夜集水器'，夜间吸收空气中的水分，日间通过太阳能板驱动将水分注入植物根部。该发明在布鲁塞尔国际青年发明展夺冠，已申请国际专利。"}
{"title": "吉林雾凇景区推出气象保险 看不到雾凇可理赔", "content": "吉林市旅游局联合保险公司推出'雾凇观赏保障计划'，游客购买门票时可自愿投保。若游览当日未出现雾凇景观，可获门票金额120%的赔偿。试行首月投保率达34%，有效提升冬季旅游满意度。"}
{"title": "湖北养蜂人训练蜜蜂识别新冠肺炎样本", "content": "武汉生物技术研究所与本地蜂农合作，通过糖水奖励训练蜜蜂识别新冠肺炎患者唾液样本的气味。实验显示训练后的蜜蜂伸出舌头的反应准确率达92%，该研究为快速检测提供新思路。"}
{"title": "江西鄱阳湖建候鸟食堂 应对极端天气", "content": "鄱阳湖国家级自然保护区在核心区设置5处智能投食站，当监测到连续冰冻天气时，自动投放玉米、小鱼等食物。今冬已成功帮助超过两万只候鸟度过寒潮，包括200余只东方白鹳。"}
{"title": "山东孔庙推出数字祭孔大典 全球可在线参与", "content": "曲阜孔庙景区开发VR祭孔平台，海外网友可通过穿戴设备体验明代规制祭孔典礼，还可虚拟书写论语碑帖。中秋祭孔期间吸引67个国家参与者，文化部门计划将其纳入'汉语桥'线上课程。"}
{"title": "辽宁舰航母style教学班走红 退役教官执教", "content": "大连某健身机构开设由航母退役起飞指挥官授课的'航母style训练班'，教授舰载机起飞指挥手势及相关知识。课程推出三个月报名人数已超两千，学员表示'既能健身又能学习国防知识'。"}
{"title": "贵州天眼景区开放暗夜观星预约 限制光污染", "content": "平塘国际天文体验馆推出'深空之夜'特别活动，每月农历初一对公众开放天眼静默区观星预约，参与者需穿戴无光源设备，由专业讲解员指引观测。首批200个名额在30秒内抢订一空。"}
{"title": "广东醒狮表演融入街舞元素 吸引年轻传承人", "content": "佛山市黄飞鸿醒狮团创新编排《狮舞·机械纪元》，将传统醒狮套路与霹雳舞结合，配以电子音乐。该节目在B站点击量破百万，吸引37名'00后'报名学习醒狮，平均年龄较往年降低12岁。"}
{"title": "云南大象旅行团最新动态：已安全返回保护区", "content": "备受关注的亚洲象群'短鼻家族'在历时17个月、行程1300公里的北移南返后，现已全部安全抵达西双版纳国家级自然保护区。沿途各地造成的经济损失正通过野生动物肇事保险进行理赔。"}
{"title": "陕西历史博物馆推出文物修复体验课", "content": "西安陕历博首次向公众开放文物修复体验室，参观者可在专家指导下使用无害材料模拟修复唐三彩。课程需提前三个月预约，馆长表示'希望让民众理解修复不是复原，而是延续文物生命'。"}
{"title": "新疆棉花田现巨幅麦田怪圈 实为农业艺术项目", "content": "阿克苏地区万亩棉田惊现直径达800米的几何图案，原为浙江美院师生用不同颜色棉花品种创作的'大地织锦'项目。作品通过无人机航拍呈现，收获后将制成特色彩棉制品进行义卖。"}
{"title": "四川三星堆博物馆推出青铜味香水", "content": "三星堆文创研究院联合调香工作室，根据出土青铜器成分分析报告，研制出带有绿锈、檀香与泥土气息的'古蜀秘境'系列香水。首批限量3000瓶附赠青铜纹样扩香石，当日售罄。"}
{"title": "福建土楼开设声音博物馆 收录百年生活音", "content": "龙岩永定土楼景区建成全国首座乡村声音博物馆，系统采集记录春米声、织布机声、客家山歌等即将消失的生活声音。参观者可通过沉浸式音频设备，体验百年前土楼内一天的声音变化。"}
{"title": "浙江数字渔船系统上线 扫二维码知海鲜身世", "content": "舟山市全面推行海鲜溯源系统，每条捕捞船配备物联网设备，消费者扫描鱼身上的二维码即可查看捕捞时间、海域、渔船信息甚至船长姓名。试行三个月后，优质海鲜溢价达25%。"}
{"title": "青海藏医医院研发高原反应贴剂 获药监局批准", "content": "青海省藏医院基于古籍《四部医典》记载，以红景天、雪莲花等高原药材制成穴位贴剂，临床显示可缓解80%急性高原反应症状。该贴剂已获得国家药监局批准文号，将在进藏列车免费发放试用。"}
{"title": "黑龙江冰雪大世界采用可降解冰砖", "content": "哈尔滨冰雪节组委会首次使用新型生物降解材料制作冰砖，在零下20℃环境中与天然冰硬度相同，春季融化后72小时内自然分解。本届主塔'冰雪之冠'高达43米，创可降解冰建筑世界纪录。"}
{"title": "江苏自闭症少年绘制地铁线路图走红网络", "content": "南京17岁自闭症患者林舟耗时两年手绘完成全球128个城市的地铁线路图，细节精确到每个换乘站台阶数。其作品在社交媒体获千万点击，地铁公司已聘请他参与新线路标识设计评估。"}
{"title": "江西景德镇古窑复烧明代青花 成功复原失传釉色", "content": "景德镇陶瓷考古研究所联合老匠人，通过分析出土瓷片成分，成功复烧出明代正统年间'宝石蓝'青花釉。烧制的99件仿古瓷中7件达到博物馆收藏级，将用于海外文化交流展览。"}
{"title": "内蒙古草原音乐节启用太阳能舞台 电力自给自足", "content": "呼伦贝尔那达慕音乐节主舞台全部采用柔性太阳能薄膜供电，三天演出累计发电3200千瓦时，余电并入当地电网。组委会表示将打造'零碳音乐节'模式，并公开能源数据接受监督。"}
{"title": "山东青岛建成海水稻主题餐厅 食材均产自盐碱地", "content": "袁隆平海水稻团队在青岛开设'禾下梦'主题餐厅，所有米面主食均采用盐碱地种植的海水稻，菜品包含海水稻啤酒、米线等30余种创意料理。餐厅利润的10%将用于盐碱地改良科研。"}
{"title": "山西煤矿遗址转型地下图书馆 藏书达50万册", "content": "大同市将废弃的晋华宫煤矿巷道改造为地下图书馆，恒温恒湿环境适合古籍保存。目前馆藏包括地方志、矿业史料等特色文献50万册，设有300米深的'地心阅读区'，需乘坐矿车抵达。"}
{"title": "河南少林寺开设AI武僧 指导入门功法", "content": "登封少林寺景区引入具备动作捕捉功能的机器人'慧明'，可演示并纠正游客的少林基础动作。方丈释永信表示：'科技是新的度人舟，AI武僧能让更多人接触禅武文化。'"}
{"title": "湖南湘绣博物馆推出可穿戴刺绣", "content": "长沙湘绣研究所创新研发柔性发光丝线，绣制出可随风摆动的发光旗袍。作品在巴黎时装周亮相后，接到47个国家订单，传统绣娘团队已扩充至300人，平均年龄29岁。"}
{"title": "广西柳州螺蛳粉学院首届毕业生遭企业争抢", "content": "全国首个螺蛳粉产业学院首批35名毕业生，未毕业已被相关企业预订一空。专业设置涵盖酸笋发酵工程、包装设计、电商营销等方向，校企合作开发出低脂版本螺蛳粉，热量降低40%。"}
{"title": "海南环岛公路设自驾者投票式路牌", "content": "海南省交通厅在环岛旅游公路设置50处智能路牌，自驾游客可通过扫码投票决定下一路段背景音乐类型、路灯颜色等。数据统计显示，落日时段'蓝色路灯+爵士乐'组合得票率最高。"}
{"title": "甘肃敦煌推出壁画修复VR游戏", "content": "敦煌研究院开发《守护莫高》VR游戏，玩家化身数字修复师，通过体感设备完成壁画除尘、颜料补绘等任务。游戏内置100个真实病害案例，上线首周玩家累计完成'虚拟修复'2.7万幅。"}
{"title": "西藏那曲建世界海拔最高植物工厂", "content": "那曲市利用地热资源建成4500米海拔植物工厂，采用多层垂直栽培技术，日产草莓、生菜等果蔬1.2吨。产品优先供应当地中小学，结束高寒牧区冬季无法生产新鲜蔬菜的历史。"}
{"title": "宁夏贺兰山岩画景区推出星空帐篷酒店", "content": "银川贺兰山国家森林公园内，30顶配备天文望远镜的透明帐篷投入使用，住客可通过手机APP控制屋顶遮光板。结合岩画主题的'星图解读'服务，让游客对照万年岩画辨认星座。"}
{"title": "新疆喀什老城巷道实现5G智能清扫", "content": "喀什古城景区引进20台适应狭窄巷道的小型扫地机器人，每日凌晨自动规划路线清扫，遇到台阶会自动呼叫无人机协助。传统环卫工人转型为机器管理员，工作效率提升3倍。"}
{"title": "吉林长白山设温泉煮蛋支付宝排行榜", "content": "长白山北坡温泉区推出'完美温泉蛋挑战赛'，游客使用支付宝扫描煮蛋池二维码参与，系统根据蛋黄凝固度评分并生成全国排行榜。每周冠军可获赠全年免费入园卡，活动使温泉蛋销量翻番。"}
{"title": "湖北神农架启用金丝猴面部识别系统", "content": "神农架国家公园为保护区内的川金丝猴种群建立面部识别数据库，科研人员通过手机APP即可识别每只猴子的年龄、家族关系。该系统已成功帮助12只走失幼猴找回所属猴群。"}
{"title": "福建泉州蟳埔村簪花兔走红 带动民俗复兴", "content": "泉州市蟳埔村推出融合簪花习俗的兔子玩偶'簪花兔'，两个月内销售超10万只。村里新增23家簪花体验店，年轻游客量同比增长300%，古老的头饰文化通过文创产品重焕生机。"}
{"title": "浙江义乌小商品市场设多语种AI翻译亭", "content": "义乌国际商贸城安装50个智能翻译亭，支持78种语言实时翻译，特别优化了中东、非洲等地区小语种。外商可通过扫描商品条形码获取多语种说明书，试运行期间日均使用量超5000次。"}
{"title": "广东潮汕工夫茶机器人获茶艺大师认证", "content": "汕头市研发的工夫茶机器人通过国家级茶艺师考核，可精准完成21道传统冲泡程序，水温误差控制在±0.5℃。该机器人将入驻机场贵宾厅，每个冲泡周期比人工缩短40秒。"}
{"title": "江苏大闸蟹戴防伪戒指 扫码可见生长视频", "content": "苏州阳澄湖蟹农协会升级防伪系统，为每只认证大闸蟹佩戴NFC芯片戒指，消费者扫描即可查看该蟹从苗种到成蟹的全程养殖视频，包括投喂记录、水质监测数据等透明化信息。"}
{"title": "江西婺源晒秋推出数字藏品 村民获版权收益", "content": "婺源篁岭村将经典晒秋场景制作成9999份数字藏品发售，销售收入按比例分配给参与创作的村民。首批藏品30秒售罄，村集体获得收益120万元，用于古建筑维护基金。"}
{"title": "安徽黄山设悬崖自习室 需攀岩抵达", "content": "黄山风景区在海拔1600米的西海大峡谷悬空平台打造'云中书院'，游客需通过专业攀岩指导抵达。自习室提供卫星网络与应急氧气，每小时收费300元仍预订至三个月后，被称为'终极专注空间'。"}
{"title": "河北雄安建设工地现智能安全帽 监测工人体征", "content": "雄安新区所有在建项目配备物联网安全帽，实时监测佩戴者心率、体温及位置，遇险情自动报警。试运行半年以来，工地事故率下降67%，数据还用于优化高强度作业休息时间安排。"}
{"title": "山西平遥推AR古装照 瞬间穿越明清", "content": "平遥古城景区推出增强现实拍照服务，游客站在指定位置即可通过屏幕看到自己'穿越'为明清商贾的实时影像。系统内置300套历史服饰数据库，生成的照片可打印成个性化邮票。"}
{"title": "辽宁大连海洋馆白鲸学会绘画抽象作品拍出高价", "content": "大连老虎滩海洋公园白鲸'乐乐'经训练后可用特制画笔创作抽象画，近日一幅作品在慈善拍卖中以8.8万元成交。所得款项将全部用于海洋垃圾清理项目，饲养员表示'每幅画都有独特笔触'。"}
{"title": "吉林延边现智能泡菜坛 自动调节发酵温度", "content": "延吉市某泡菜企业研发智能发酵罐，内置传感器可根据乳酸菌活性自动调节温度，使泡菜成熟期缩短30%且风味更稳定。传统腌制师傅金顺子表示：'科技让老祖宗的手艺更精准。'"}
{"title": "黑龙江五大连池推出火山泥盲盒护肤套装", "content": "五大连池风景区利用火山矿泥开发12款不同功效的护肤产品，以'地质勘探'为概念设计成盲盒形式。每个套装附赠微型地质锤和当地火山岩标本，月销量突破10万套。"}
{"title": "上海老弄堂改造隐形停车场 地面升起停车平台", "content": "静安区愚园路为解决老旧小区停车难，在弄堂空地安装16个地下液压停车平台，居民刷卡后平台在90秒内升至地面。白天时段平台降下恢复公共活动空间，实现'一地两用'。"}
{"title": "江苏南通家纺城直播基地 残疾人主播占四成", "content": "南通国际家纺城设立无障碍直播基地，首批招募的60名主播中残疾人占24名。基地配备手语翻译系统和定制操作设备，季度销售额达2.3亿元，相关经验被写入全国残疾人就业白皮书。"}
{"title": "浙江千岛湖底古城推出VR潜水体验", "content": "淳安县利用水下机器人拍摄的狮城古城全景影像，开发出沉浸式VR潜水项目。游客在陆上体验馆即可'潜游'至水下28米参观保存完好的明清建筑，系统还模拟了真实的水流触感。"}
{"title": "安徽合肥科学岛开放实验室婚礼预约", "content": "中科院合肥物质科学研究院首次开放大科学装置园区举办婚礼，新人可在稳态强磁场装置前交换誓言。每场婚礼附带科学家证婚环节及定制版实验报告式结婚证书，年度仅限12对名额。"}
{"title": "福建武夷山推出岩茶香气银行", "content": "武夷山茶业协会建立全球首个茶叶香气分子库，收藏岩茶核心产区500种香气样本。茶客可存入特定年份茶叶香气数据，十年后凭'存香折'提取同批茶样对比品鉴，展示茶叶陈化轨迹。"}
{"title": "江西井冈山红色旅游引入全息情景剧", "content": "井冈山革命博物馆创新展陈形式，利用全息投影在实景山林中再现'朱毛会师'历史场景。观众可跟随光影角色徒步2.5公里，途中与虚拟历史人物互动，体验革命征程。"}
{"title": "山东泰山挑山工用上电动助力支架", "content": "泰山风景区为挑山工配备碳纤维电动助力外骨骼，可减轻负重时70%的膝关节压力。首批50套设备使平均运输效率提升40%，老挑山工王师傅说：'现在一天能多走两趟，还不伤膝盖。'"}
{"title": "河南龙门石窟推出夜游特窟 每日限20人", "content": "洛阳龙门石窟开放夜间特窟参观项目，在专业冷光源照射下，游客可欣赏白天不易察觉的彩绘痕迹。每场由研究员全程讲解，需提前三个月预约，票价包含文物保护专项基金。"}
{"title": "湖北武当山道士开发太极运动手环", "content": "武当山道教协会联合科技公司研发太极练习手环，通过监测动作轨迹与古籍图谱对比给出评分。产品内置张三丰《太极炼丹诀》动画教程，已销往32个国家，用户数据将用于传统功法研究。"}
{"title": "湖南张家界玻璃桥增设透明钢琴", "content": "张家界大峡谷玻璃桥中央安装特制全透明钢琴，游客可在300米高空演奏。钢琴键连接LED光带，夜间演奏时会触发峡谷灯光秀。景区表示所有收益将用于山区音乐教育项目。"}
{"title": "广东丹霞山现摩崖石刻AR解说", "content": "韶关丹霞山景区为87处摩崖石刻制作增强现实标识，游客用手机扫描即可观看古代工匠雕刻过程的动画复原，并听取方言、普通话、英语三语讲解。该技术使石刻参观时长平均增加47分钟。"}
{"title": "广西桂林漓江渔火改用环保LED灯", "content": "桂林市传统渔火表演全面升级，300艘竹筏将煤油灯更换为仿火焰效果LED灯，既保留诗意境又避免水体污染。新系统可通过编程呈现动态图案，中秋夜组成'千里共婵娟'发光文字。"}
{"title": "海南文昌火箭发射观礼套餐售罄", "content": "文昌航天发射场推出'天舟之家'观礼套餐，包含发射前专家讲座、参观总装厂房、最佳观礼位住宿等服务。近期发射观礼席位提前半年售罄，带动周边民宿预订量增长320%。"}
{"title": "四川九寨沟试行预约制错峰游览系统", "content": "九寨沟景区根据各景点实时承载量，通过APP动态调整游客游览路线。系统自动推送建议行程，成功将热门景点客流峰值降低62%，平均游览满意度提升至4.8星（满分5星）。"}
{"title": "贵州天眼科普基地建成FAST模型餐厅", "content": "平塘天文小镇建成直径30米的FAST模型餐厅，餐桌位于'反射面'区域，点餐后菜品通过轨道系统从中央'馈源舱'传送至座位。每份菜单附赠天文知识卡，已收集完整卡片可兑换望远镜。"}
{"title": "云南西双版纳植物园夜间开放荧光物种观察", "content": "中科院西双版纳热带植物园新增夜间游览项目，在专业导览下观察会发光的真菌、昆虫等127种荧光生物。游客使用特制紫外手电发现隐蔽荧光图案，需签署生物保护承诺书方可参与。"}
{"title": "西藏布达拉宫启用无接触朝拜系统", "content": "布达拉宫安装360度全景直播设备，信众可通过小程序远程参与法事活动并点亮虚拟酥油灯。系统支持藏文界面，上线三个月已有海外藏族同胞在线供奉超100万盏'电子灯'。"}
{"title": "陕西延安枣园革命旧址推出小米AR种植", "content": "延安枣园开发AR互动项目，游客扫描特定区域可在手机屏幕中体验播种、收割小米的全过程。收获的'虚拟小米'可兑换真实包装的小米产品，让年轻游客理解'小米加步枪'的革命岁月。"}
{"title": "甘肃张掖丹霞热气球婚礼受追捧", "content": "张掖丹霞地质公园推出热气球婚礼服务，新人可在彩色丘陵上空举行仪式。每个气球吊篮配备独立摄影师和卫星通讯设备，需提前半年预约气象窗口期，已成为西北热门婚庆目的地。"}
{"title": "青海茶卡盐湖建水晶教堂 婚礼摄影需摇号", "content": "茶卡盐湖景区利用盐晶材料建造全透明婚礼教堂，因每日仅接受3对新人拍摄需提前摇号。教堂地板下铺设LED灯带，夜晚可与星空倒影交融，被称为'天空之镜的瞳孔'。"}
{"title": "宁夏沙坡头推出沙漠无声迪斯科", "content": "中卫沙坡头景区举办每晚限100人参与的无声迪斯科，参与者佩戴发光耳机在星空下跳舞。该活动既满足夜游需求又避免噪音影响沙漠生态，现场设环保监督员确保零垃圾遗留。"}
{"title": "新疆喀纳斯湖怪主题密室逃脱开业", "content": "阿勒泰地区以喀纳斯湖怪传说为蓝本，打造实景密室逃脱游戏。玩家需在90分钟内破解水文站谜题，最终房间可透过玻璃幕墙观赏真实湖景。游戏收益的5%捐赠给湖泊保护基金。"}
{"title": "台湾澎湖推出海底邮筒明信片", "content": "澎湖群岛设置深度12米的海底邮筒，潜水游客可投递特制防水明信片。每周由潜水员收取后盖上海洋纪念邮戳寄出，已累计收寄2.3万封，最远目的地为冰岛。"}
{"title": "香港海洋公园企鹅戴上健康监测脚环", "content": "香港海洋公园为所有企鹅佩戴微型健康监测脚环，实时追踪活动量、睡眠质量等数据。饲养员根据AI分析调整喂食方案，使企鹅繁殖成功率提高22%，相关数据将分享给南极科考站。"}
{"title": "澳门大赛车博物馆新增VR撞车体验", "content": "澳门大赛车博物馆引进F1赛车模拟碰撞系统，游客在专业人员指导下体验70公里/小时速度下的安全碰撞。设备还原东望洋赛道真实事故数据，旨在提升道路安全驾驶意识，需年满16岁方可体验。"}
{"title": "内蒙古呼伦贝尔草原试运营无人驾驶蒙古包", "content": "呼伦贝尔旅游集团推出可缓慢移动的智能蒙古包，游客在包内住宿期间，车辆会沿固定路线游览不同牧场。每日移动距离不超过20公里，配备卫星厕所和光伏供电系统，实现游牧体验现代化。"}
{"title": "广西巴马长寿村开设数字康养中心", "content": "巴马瑶族自治县建立综合康养数据库，为每位访客建立包含基因检测、代谢指标的数字健康档案。结合当地地磁、泉水等自然因素，生成个性化养生方案，最小使用者为8岁哮喘儿童。"}
{"title": "广东深圳推出城市声音地图APP", "content": "深圳市文化馆开发可记录城市声音的应用程序，市民录制特色声音（如岗厦村牌坊修缮声、华强北电子元件焊接声）上传后可获得数字勋章。已有17万段声音收录，将制成城市记忆黑胶唱片。"}
{"title": "浙江乌镇互联网医院开通AI中医诊疗", "content": "乌镇互联网医院上线经50万病例训练的AI中医辅助系统，通过舌苔拍照、问卷采集生成辨证建议。系统可对接全国8000名持证中医师进行复核，试运行期处方准确率达91.3%。"}
{"title": "江苏周庄古镇推出沈万三AR财富游戏", "content": "周庄景区以明代富豪沈万三的故事设计AR实景游戏，游客通过扫码寻找虚拟'聚宝盆'，完成商业挑战可兑换真实商铺优惠券。游戏使游客平均停留时间延长2.1小时，带动夜间消费增长。"}
{"title": "福建土楼推出沉浸式客家婚礼剧本杀", "content": "龙岩永定土楼开发为期两天的客家婚礼主题剧本杀，参与者需扮演不同角色完成提亲、对歌等传统环节。包含三顿客家宴席及土楼住宿，每场限16人，需提前一个月组队预约。"}
