# coding:utf8

"""
week04作业: 采用动态规划实现语句的全切分. 
# 约定输入: 中文语句, 如: 
    "经常有意见分歧"
# 期望输出, 格式为二维列表, 每个元素为一个切分方式, 如:
  [
    ['经常','有意见','分歧'],
    ['经常','有意见','分','歧'],
    ['经常','有','意见','分歧'],
    ['经常','有','意见','分','歧'],
    ['经常','有','意','见分歧'],
    ['经常','有','意','见','分歧'],
    ['经常','有','意','见','分','歧'],
    ['经','常','有意见','分歧'],
    ['经','常','有意见','分','歧'],
    ['经','常','有','意见','分歧'],
    ['经','常','有','意见','分','歧'],
    ['经','常','有','意','见分歧'],
    ['经','常','有','意','见','分歧'],
    ['经','常','有','意','见','分','歧']
  ]
"""

# 词表, 格式为{词元:词频}. 词频仅为示例,不会用到,也可自行修改.
global_dict = {"经常": 0.1,
               "经": 0.05,
               "有": 0.1,
               "常": 0.001,
               "有意见": 0.1,
               "歧": 0.001,
               "意见": 0.2,
               "分歧": 0.2,
               "见": 0.05,
               "意": 0.05,
               "见分歧": 0.05,
               "分": 0.1}


def all_cut(sentence, global_dict):
    # dp[i] 存储所有能切分前i个字符的方案(i从1开始)
    dp = [[] for _ in range(len(sentence) + 1)]
    dp[0] = [[]]  # 初始设置，空字符串有一种切分方案:空列表

    # 填充dp数组, dp[i]就是在 dp[j](j从0到i-1)的方案上加入第i个字符可能构成的新词.
    for i in range(1, len(sentence) + 1):
        # 下面将以 i=3 为例进行说明, 此时 0<=j<3
        for j in range(i):

            # 可能的新词: j=0时的新词是'经常有', j=1时的新词是'常有', j=2时的新词是'有'
            prob_new_token = sentence[j:i]

            # 判断可能的新词是否有词表中, 只有'有'在词表中, 此时j=2
            if prob_new_token in global_dict.keys():
                for solution in dp[j]:  # 遍历前j=2个字符的所有切分方案: [['经','常'], ['经常']]
                    new_tokens = solution + [prob_new_token]  # 新方案:  [['经','常','有'], ['经常'],['有']]
                    dp[i].append(new_tokens)

    return dp[len(sentence)]


if __name__ == '__main__':
    sentence = "经常有意见分歧"
    print(f"输入: {sentence}")

    result = all_cut(sentence, global_dict)

    print("\n采用dp的全切分方案:")
    for solution in result:
        print(solution)
