239	256
256	257
231	258
258	259
228	260
229	261
227	262
228	263
257	264
257	265
260	266
262	267
229	268
268	269
230	270
259	271
232	272
230	273
228	274
259	275
229	276
136	277
229	278
229	279
230	280
257	281
228	282
131	283
232	284
263	285
229	286
261	287
231	288
288	289
229	290
274	291
233	292
260	293
292	294
284	295
279	296
229	297
101	298
230	299
229	300
257	301
229	302
263	303
264	304
182	305
156	306
228	307
229	308
231	309
230	310
262	311
229	312
230	313
230	314
230	315
300	316
110	317
232	318
229	319
299	320
297	321
110	322
232	323
282	324
232	325
97	326
259	327
101	328
230	329
165	330
228	331
231	332
267	333
32	334
233	335
229	336
229	337
260	338
233	339
339	340
259	341
230	342
230	343
276	344
260	345
307	346
115	347
305	348
348	349
32	350
280	351
229	352
231	353
323	354
269	355
309	356
310	357
313	358
233	359
336	360
232	361
232	362
191	363
229	364
165	365
365	366
229	367
264	368
368	369
108	370
270	371
257	372
233	373
315	374
232	375
375	376
229	377
359	378
230	379
233	380
233	381
318	382
230	383
329	384
230	385
97	386
229	387
343	388
302	389
229	390
231	391
111	392
230	393
278	394
230	395
356	396
231	397
397	398
337	399
229	400
342	401
32	402
261	403
231	404
364	405
230	406
229	407
111	408
229	409
176	410
261	411
391	412
114	413
32	414
230	415
232	416
156	417
190	418
418	419
230	420
231	421
229	422
232	423
423	424
260	425
312	426
259	427
312	428
232	429
101	430
108	431
108	432
231	433
175	434
290	435
272	436
259	437
233	438
229	439
439	440
231	441
232	442
32	443
231	444
112	445
229	446
174	447
447	448
448	449
278	450
286	451
111	452
328	453
404	454
265	455
407	456
388	457
233	458
263	459
265	460
411	461
344	462
231	463
265	464
144	465
361	466
129	467
155	468
341	469
469	470
393	471
163	472
314	473
272	474
143	475
116	476
230	477
334	478
257	479
230	480
381	481
105	482
233	483
273	484
420	485
301	486
231	487
257	488
276	489
230	490
490	491
287	492
229	493
233	494
379	495
32	496
101	497
438	498
230	499
233	500
380	501
159	502
382	503
442	504
285	505
280	506
444	507
445	508
169	509
384	510
362	511
385	512
117	513
367	514
97	515
270	516
107	517
230	518
185	519
229	520
460	521
521	522
398	523
462	524
294	525
269	526
170	527
338	528
230	529
271	530
100	531
229	532
281	533
533	534
265	535
422	536
105	537
319	538
276	539
103	540
232	541
541	542
416	543
449	544
97	545
129	546
354	547
286	548
166	549
278	550
550	551
139	552
552	553
345	554
483	555
231	556
290	557
369	558
110	559
232	560
229	561
561	562
562	563
563	564
355	565
99	566
230	567
167	568
105	569
383	570
257	571
387	572
260	573
487	574
265	575
316	576
308	577
311	578
267	579
104	580
166	581
434	582
486	583
314	584
584	585
585	586
586	587
313	588
317	589
261	590
590	591
266	592
265	593
270	594
101	595
314	596
378	597
379	598
272	599
335	600
230	601
601	602
602	603
437	604
380	605
144	606
146	607
280	608
229	609
130	610
361	611
326	612
265	613
319	614
32	615
168	616
229	617
273	618
267	619
619	620
620	621
451	622
401	623
402	624
624	625
265	626
626	627
261	628
455	629
406	630
630	631
259	632
163	633
409	634
284	635
276	636
230	637
298	638
150	639
639	640
640	641
399	642
229	643
463	644
335	645
140	646
390	647
266	648
232	649
369	650
285	651
232	652
652	653
347	654
319	655
187	656
233	657
657	658
658	659
659	660
660	661
661	662
662	663
663	664
325	665
528	666
666	667
667	668
136	669
470	670
121	671
406	672
672	673
464	674
271	675
32	676
522	677
337	678
140	679
402	680
141	681
318	682
682	683
263	684
405	685
685	686
686	687
687	688
688	689
353	690
690	691
691	692
291	693
422	694
694	695
114	696
110	697
229	698
425	699
308	700
700	701
190	702
118	703
426	704
542	705
705	706
706	707
374	708
458	709
709	710
710	711
374	712
149	713
287	714
714	715
715	716
408	717
717	718
112	719
301	720
720	721
721	722
722	723
230	724
724	725
263	726
501	727
727	728
728	729
729	730
730	731
731	732
143	733
733	734
734	735
735	736
736	737
275	738
233	739
525	740
32	741
741	742
742	743
743	744
395	745
232	746
233	747
282	748
257	749
188	750
421	751
155	752
230	753
518	754
229	755
755	756
332	757
558	758
392	759
232	760
172	761
362	762
187	763
763	764
230	765
309	766
32	767
396	768
231	769
333	770
270	771
565	772
772	773
773	774
774	775
112	776
776	777
233	778
778	779
350	780
281	781
293	782
782	783
455	784
290	785
785	786
786	787
559	788
290	789
167	790
273	791
309	792
172	793
372	794
271	795
100	796
231	797
266	798
798	799
301	800
